const experienceData = [
    [ '2025', '직업상담사 1급', '자격 취득 (고용노동부)' ],
    [ '2021', '한국과학창의재단', '(연구원) - 초중등 정보교육 프로그램 연구, 기획, 행정',  'https://kosac.re.kr' ],
    [ '2020', '직업훈련교사 3급', '자격 취득 (고용노동부)' ],
    [ '2018', '코딩플러스학원', '(코딩강사) - C/C++, Java, 자료구조, 알고리즘, 정보올림피아드, 특성화고 입시', 'http://www.codingplus.co.kr/main/main.do' ],
    [ '2017', '국립한국방송통신대학교', '(학사운영튜터) - 학사운영, 행사지원, 학사상담', 'https://knou.ac.kr' ],
    [ '2015', '대건정보처리학원', '(코딩강사) - 스크래치, C/C++, 자료구조, 알고리즘', 'https://daekun2019-mo4.imweb.me' ],
    [ '2015', '특허 제10-1550969호', '(등록) - 음악의 분위기와 폭소노미 태그의 관계의 분석 방법' ],
    [ '2014', '국립금오공과대학교 대학원', '(졸업) - 소프트웨어공학과 (공학석사)', 'https://cam.kumoh.ac.kr' ],
    [ '2014', '정보처리기사', '자격 취득 (한국산업인력공단)' ],
    [ '2013', '한국컴퓨터종합학술대회 우수 발표 논문상', '수상 (한국정보과학회)' ],
    [ '2011', '(주)에픽소프트', '(개발자) - CRM 솔루션 개발 및 유지보수 [VB, MS-SQL]', 'http://www.epicsoft.co.kr/main/main.asp' ],
    [ '2011', '국립금오공과대학교', '(졸업) - 컴퓨터공학과 (공학사)', 'https://kumoh.ac.kr' ],
    [ '2007', '동서울대학', '(졸업) - 컴퓨터소프트웨어공학과 (전문학사)', 'https://www.du.ac.kr/main.do' ],
    [ '2006', '(주)혜만테크', '(개발자) - GIS 솔루션 개발 및 유지보수 [VC++, MS-SQL, ASP]' ]
];


export { experienceData };